/* Localized versions of Info.plist keys */

CFBundleName = "Safari";
CFBundleHelpBookName = "Safari 輔助說明";
CFBundleShortVersionString = "1.1";
CFBundleGetInfoString = "1.1, Copyright 2003 Apple Computer, Inc.";

/* file types */

"CSS style sheet" = "CSS 樣式表";
"GIF image" = "GIF 圖檔";
"HTML document" = "HTML 文件";
"JavaScript script" = "JavaScript 描述語言";
"JPEG image" = "JPEG 圖檔";
"JPEG 2000 image" = "JPEG 2000 圖檔";
"Plain text document" = "純文字文件";
"PNG image" = "PNG 圖檔";
"Rich Text Format (RTF) document" = "RTF 文件";
"TIFF image" = "TIFF 圖檔";
"Web site location" = "網站位址";
"Windows icon image" = "Windows 圖示圖檔";
"XHTML document" = "XHTML 文件";
"XML document" = "XML 文件";

/* URL types */

"Web site URL" = "網站 URL";

